<div class="f_top_margin_30"></div>
<div class="col-md-12 line"></div>
<div class="container-fluid" style="background-color: #8e8e98">
    <div class="row">
        <div class="col-md-12">
            <div class="container">
                <div class="row">
                   <div style="margin-top:40px; margin-bottom: 60px;" class="col-md-2">
                       <img src="<?php echo base_url()?>asset/img/Young_Firoza_Begum_1955.jpg" class="img-responsive" alt="Firoza Begum"> 
                    </div>
                    <div class="col-md-10 f_body_text_right">
                        <h3><b>ফিরোজা বেগম</b></h3>
                        <h5><b>সংক্ষিপ্ত জীবনী</b></h5>
                        <p>১৯২৬ সালের ২৮ জুলাই ফরিদপুর শহরের এক সম্ভ্রান্ত পরিবারের তৃতীয় কন্যারুপে জন্মগ্রহণ করেন নজরুল সংগীতের অবিস্মরণীয় শিল্পী ফিরোজা বেগম। প্রখ্যাত আইনজীবী খান বাহাদুর মোহাম্মদ ইসমাইল তাঁর পিতা এবং বেগম কাওকাবন্নেসা তাঁর মাতা।</p>
                        <p>মাত্র ১৩ বছর বয়সে চিত্ত রায়ের কাছে কলকাতায় তাঁর আনুষ্ঠানিক সংগীত শিক্ষা শুরু হয়। এক বছর পরে ফিরোজা বেগম সংগীত শিক্ষা শুরু করেন উপমহাদেশের শীর্ষ সংগীত পরিচালক কমল দাশগুপ্তের সরাসরি তত্ত্বাবধানে।মাত্র ১৪ বয়সে ফিরোজা বেগমের প্রথম গানের রেকর্ড প্রকাশিত হয় কলকাতার বিখ্যাত কলম্বিয়া রেকর্ড কোম্পানী থাকে। ঠিক এই সময়ই কলকাতা বেতারকেন্দ্র থেকে নিয়মিত সংগীত পরিবেশনা করতে থাকেন ফিরোজা বেগম। তখন তিনি ইসলামী সংগীত, গীত, গজল, ভজন, আধুনিক বাংলা গান ও নজরুল সংগীত অত্যন্ত দক্ষতার সাথে পরিবেশন করেন। হিজ মাস্টার্স ভয়েস কোম্পানী থেকে একের পর এক অনেকগুলি বাংলা ও হিন্দি/ উর্দু গানের গ্রামোফোন রেকর্ড প্রকাশিত হতে লাগলো ফিরোজা বেগমের। এর মধ্যে “আমার মনের সাগর কিনারে”, “কভু পাই কভু পাইনা”, “তুমি যদি চাহ মোরে”, “একটি হৃদয় গান গেয়ে যায়”, “তুম ভুলায়ে না গ্যয়ে”, “কিউ তুমসে মুঝকো প্যয়ার”, “ক্যব ত্যক ইয়ে পেরেশানী”, “ঠ্যাহরো ঠ্যাহরো জ্বারা” প্রচণ্ড শ্রোতাপ্রিয়তা লাভ করে। </p>			
                        <p>
                           এরপর ফিরোজা বেগম সরাসরি কাজী নজরুল ইসলামের কাছে গানের তালিম নিতে শুরু করেন। বাংলা আধুনিক ও উর্দু গীতের এই সফল শিল্পী এই সময় নজরুল সংগীতের প্রতি এতটাই আকৃষ্ট হয়ে পড়েন যে অন্যান্য সব ধরনের গান পরিত্যাগ করে তিনি নজরুলের গানের প্রতি সম্পূর্ণ নিমগ্ন হয়ে গেলেন। নিরলস ও একাগ্র সাধনার মাধ্যমে তিনি আয়ত্ব করলেন এমন এক অনবদ্য গায়কী যা অতি সহজেই নজরুল সংগীতকে সাধারন মানুষের হৃদয়ে পোঁছে দিলো। নজরুলের গানকে নিয়ে তাঁর এই একনিষ্ঠ সংগ্রামকে তিনি দিলেন এক আন্দোলনের মর্যাদা। অবহেলিত “নজরুলের আধুনিক গান” ও “নজরুল গীতি” প্রতিষ্ঠিত হলো নজরুল সংগীতের মর্যাদায়। তিনি পরিচিত হলেন “বিদ্রোহী কবির বিদ্রোহী শিষ্যা” রূপে।  
                        </p> 
                        <p>
                           পশ্চিমবাংলার সকল শ্রেষ্ঠ শিল্পী ফিরোজা বেগমের তত্ত্বাবধানে ও পরিচালনায় নজরুলের গান রেকর্ড করেছেন। তাঁর গাওয়া এবং রেকর্ডকৃত গানের সংখ্যা সাত শতাধিক। তাঁর মধ্যে দীর্ঘবাদন রেকর্ডের সংখ্যা ৩৬টি। কলকাতার মহাজাতি সদন ও রবিন্দ্র সদনে তাঁর একক সঙ্গীতানুষ্ঠানে সংখ্যা ১৫০টি।  
                        </p>			
                        <p>
                            ১৯৭৯ সালে বাংলাদেশে সরকার ফিরোজা বেগমকে “স্বাধীনতা পদক” পুরষ্কারে ভূষিত করেন। ২০১২ সালে পশ্চিমবঙ্গ সরকার তাঁকে “বঙ্গসম্মান” পুরস্কার প্রদান করেন। পশ্চিমবঙ্গ সরকার সংগীতে আজীবন অবদানের স্বীকৃতি স্বরূপ ২০১৩ সালে ফিরোজা বেগমকে “মহাগুরু” উপাধিতে সম্মানিত করেন। ২০১৫ সালে পশ্চিমবঙ্গের সর্বোচ্চ পুরস্কার (সংগীতে) “বঙ্গ বিভূষণ” উপাধি অর্পণ করেন। এ-ছাড়াও তিনি অগণিত সম্মাননায় ভূষিত হয়েছেন তাঁর সুদীর্ঘ ৭৪ বছরের সংগীত জীবনে- যেমন নেতাজী সুভাষচন্দ্র সম্মাননা, সত্যজিৎ রায় এওয়ার্ড (১৯৯২), বর্ধমান বিশ্ববিদ্যালয় প্রদত্ত ডি-লিট এওয়ার্ড, জাপানের বিখ্যাত রেকর্ডিং কোম্পানি CBS কতৃক “গোল্ডেন ডিস্ক” এওয়ার্ড (শিল্পীর গাওয়া “শাওন রাতে যদি” নজরুল সঙ্গীতটির দশ লক্ষ কপি একমাসে বিক্রী হবার উপলক্ষে প্রদত্ত)। 
                        </p>			
                        <p>
                            একজন সত্যিকারের শিল্পী পদক আর সম্মাননার মধ্যে তাঁর সংগ্রাম ও সাধনার সার্থকতা খুঁজে পাননা। তিনি মানুষের অন্তরে রাজত্ব করতে ভালবাসেন। কোটি কোটি শ্রোতার হৃদয়ে ফিরোজা বেগম ভালবাসার স্থায়ী ঠিকানা প্রতিষ্ঠিত করে গেছেন। তাঁর মৃত্যুর পরে, এক নাগরিক অনুষ্ঠানে শিল্পীর গানের একজন একান্ত ভক্ত বলেছিলেন যে নজরুল ইসলামের মৃত্যুর পরে মনে হয়েছিল যে ফিরোজা বেগমতো আছেন; আর ফিরোজা বেগমের মৃত্যুর পরে মনে হচ্ছে যে এবার সত্যি কাজী নজরুল ইসলামের মৃত্যু হলো। এই জননন্দিত শিল্পীর ৮৮ বছরের প্রতিটি জাগ্রত মুহূর্ত ছিলো সাধনা ও  সংগ্রামের এক অবাক উপমান। কেবল নজরুল সংগীতের সংগ্রহ, প্রচার ও পরিবেশনায় তিনি উৎসর্গ করেছিলেন তাঁর জীবন এবং এর সাফল্য তিনি তাঁর জিবদ্দশাতেই প্রত্যক্ষ করে গেছেন। নিজেই হয়ে উঠেছিলেন এক জীবন্ত কিংবদন্তী।
                        </p>			      
                        <p>
                            ২০১৪ সালের ৯ই সেপ্টেম্বর তিনি সবাইকে অশ্রুসিক্ত করে চিরতরে বিদায় নিয়ে গেলেন এবং সেই সাথে নজরুল সংগীতের এক স্বর্ণোজ্জ্বল অধ্যায়ের অবসান হলো।
                        </p>			       
                        <p>
                            ঢাকা বিশ্ববিদ্যালয় প্রতি বছর একজন জাতীয় পর্যায়ের সুযোগ্য সংগীত শিল্পীকে “ফিরোজা বেগম স্বর্ণপদক” প্রদান করে। সেই সাথে প্রতি বছর ঢাকা বিশ্ববিদ্যালয়ের সংগীত বিভাগের বি.এ. সম্মান পরিক্ষায় সর্বোচ্চ সিজিপিএ প্রাপ্ত একজন শিক্ষার্থীকে একটি স্বর্ণপদক (অন্যান্য পদকের ন্যায়) বিশ্ববিদ্যালয়ের সমাবর্তন অনুষ্ঠানে প্রদান করা হয়। 
                        </p>			
                    </div>
                </div>
            </div> <!-- /container -->
        </div>
    </div>
</div> 


<div class="f_top_margin_30"></div>
<div class="col-md-12 line"></div>

<div class="row">        
    <div class="col-md-12">&nbsp;</div>                  
</div>